
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "Preferências";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "160"; */
"160.title" = "Outro…";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "162"; */
"162.title" = "Pequeno";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "163"; */
"163.title" = "Grande";

/* Class = "NSButtonCell"; title = "Indent lines"; ObjectID = "272"; */
"272.title" = "Recuar linhas";

/* Class = "NSButtonCell"; title = "Move typing focus to next field"; ObjectID = "273"; */
"273.title" = "Mover foco para próximo campo";

/* Class = "NSTextFieldCell"; title = "Table text size:"; ObjectID = "325"; */
"325.title" = "Texto da lista:";

/* Class = "NSButtonCell"; title = "Confirm note deletion"; ObjectID = "327"; */
"327.title" = "Confirmar ao apagar notas";

/* Class = "NSButtonCell"; title = "Quit when closing window"; ObjectID = "328"; */
"328.title" = "Encerrar NV ao fechar janela";

/* Class = "NSButtonCell"; title = "Auto-select notes by title when searching"; ObjectID = "329"; */
"329.title" = "Seleção automática por título durante busca";

/* Class = "NSTextFieldCell"; placeholderString = "Size"; ObjectID = "330"; */
"330.placeholderString" = "Tamanho";

/* Class = "NSTextFieldCell"; title = "Activate NV Shortcut:"; ObjectID = "331"; */
"331.title" = "Atalho para Ativar NV:";

/* Class = "NSTextFieldCell"; placeholderString = "(None)"; ObjectID = "332"; */
"332.placeholderString" = "(Nenhum)";

/* Class = "NSButtonCell"; title = "Set…"; ObjectID = "333"; */
"333.title" = "Definir…";

/* Class = "NSTextFieldCell"; title = "Search Highlight:"; ObjectID = "334"; */
"334.title" = "Destacar Busca:";

/* Class = "NSTextFieldCell"; title = "Automatically selecting very long notes may affect responsiveness."; ObjectID = "335"; */
"335.title" = "Seleção automática de notas muito longas pode afetar tempo de resposta.";

/* Class = "NSTextFieldCell"; title = "Read notes from folder:"; ObjectID = "336"; */
"336.title" = "Ler notas da pasta:";

/* Class = "NSTextFieldCell"; title = "Body Font:"; ObjectID = "338"; */
"338.title" = "Fonte:";

/* Class = "NSButtonCell"; title = "Set…"; ObjectID = "339"; */
"339.title" = "Definir…";

/* Class = "NSTextFieldCell"; title = "Tab Key:"; ObjectID = "340"; */
"340.title" = "Tecla Tab:";

/* Class = "NSTextFieldCell"; title = "Option-Tab always indents and Shift-Tab always moves the focus backward."; ObjectID = "341"; */
"341.title" = "Option-Tab sempre recua texto e Shift-Tab move foco para campo anterior.";

/* Class = "NSButtonCell"; title = "Check as you type"; ObjectID = "342"; */
"342.title" = "Verificar ao digitar";

/* Class = "NSTextFieldCell"; title = "Helvetica 12"; ObjectID = "343"; */
"343.title" = "Helvetica 12";

/* Class = "NSButtonCell"; title = "Copy basic styles from other apps"; ObjectID = "344"; */
"344.title" = "Copiar estilos de outros aplicativos";

/* Class = "NSTextFieldCell"; title = "Styled Text:"; ObjectID = "345"; */
"345.title" = "Estilos:";

/* Class = "NSTextFieldCell"; title = "Spelling:"; ObjectID = "346"; */
"346.title" = "Ortografia:";

/* Class = "NSTextFieldCell"; title = "Links:"; ObjectID = "347"; */
"347.title" = "Links:";

/* Class = "NSButtonCell"; title = "Automatically link note titles"; ObjectID = "348"; */
"348.title" = "Linkar títulos automáticamente";

/* Class = "NSButtonCell"; title = "Soft tabs (spaces)"; ObjectID = "349"; */
"349.title" = "Tabs suaves (espaços)";

/* Class = "NSButtonCell"; title = "Make URLs clickable links"; ObjectID = "350"; */
"350.title" = "Tornar URLs clicáveis";

